---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInParameter.LEVEL_NAME
enum: Autodesk.Revit.DB.BuiltInParameter
zh: 标高名称
source: html/fb011c91-be7e-f737-28c7-3f1e1917a0e0.htm
---
# Autodesk.Revit.DB.BuiltInParameter.LEVEL_NAME

**中文**: 标高名称

"Level"